@extends('layouts.template')

@section('header')
    @parent
@show

@section('content')
 <h1 style="margin: 20px auto; text-align: center">خوش آمدید به ریاضی زوم</h1>
<h3 style="margin-top: 40px">جایی که ریاضی، ساده، جذاب و قابل فهم می‌شود!</h3>

<p style="margin-top: 30px">
در ریاضی زوم، ما باور داریم که ریاضی فقط فرمول و عدد نیست - بلکه زبانی برای درک منطق، تفکر و خلاقیت است.
به همین دلیل، آموزش‌های ما به‌گونه‌ای طراحی شده‌اند که دانش‌آموزان پایه هفتم تا دهم درس  ریاضی را وهندسه دهم ویازدهم رشته ریاضی فیزیک  را گام‌به‌گام، با زبان ساده و مثال‌های واقعی یاد بگیرند.
</p>

<p>
در این سایت، می‌توانید به مجموعه‌ای از دسترسی‌های آموزشی دسترسی داشته باشید:
</p>
<ul>
    <li>🎥 ویدیوهای آموزشی مفهومی</li>
    <li>📘 جزوه ها و خلاصه درس های منظم</li>
    <li>🧩 تمرین‌ها و آزمون‌های داخلی</li>
    <li>💬 پشتیبانی آموزشی و پاسخ به پرسش‌ها</li>
</ul>
<p>
    هدف ما در ریاضی‌زوم فقط آموزش نیست؛ ما می‌خواهیم ریاضی را به یک تجربه لذت‌بخش و الهام‌بخش تبدیل کنیم.
</p>
<p>
با ریاضی‌زوم همراه شوید تا قدم‌به‌قدم،  با کمک دبیر باتجربه ای با ۳۷ سال سابقه تدریس در مدارس برتر دولتی وشاهد وغیرانتفاعی مسیر را بفهمید و موفقیت در ریاضی را با هم انجام دهیم.
</p>
@stop